{
            ["Robin"] = "Эй @, с днем рождения! Хорошо, что ты теперь тут с нами. ",
            ["Demetrius"] = "С днем рождения, @! Тебе сегодня не помешает хорошенько расслабиться. $h",
            ["Maru"] = "Поздравляю, @! Я хотела сделать для тебя незатухающую свечу, но что-то не вышло. Может, в следующий раз получится. $h",
            ["Sebastian"] = "С днем рождения, @. На год ближе к пенсии. ",
            ["Linus"] = "Поздравляю, @. Спасибо, что заглянул ко мне в такой особенный день. Мне очень приятно. ",
            ["Pierre"] = "Эй, @, с праздником! Желаю тебе всего наилучшего! ",
            ["Caroline"] = "С днем рождения, @. Спасибо тебе за все, что ты делаешь для нашего сообщества. Я уверена, родители тобой очень гордятся.$h",
            ["Abigail"] = "С днем рождения, @! Желаю тебе захватывающих приключений! $h!",
            ["Alex"] = "Эй, @, с днюхой! Пусть у тебя все всегда будет круто!$h",
            ["George"] = "С возрастом годы бегут все быстрее... Ну, с днем рождения, @.",
            ["Evelyn"] = "Ах, с днем рождения, @, душечка! Желаю тебе крепкого здоровья, храни тебя Иоба. ",
            ["Lewis"] = "Поздравляю с днем рождения, @! От лица города Пеликан благодарю тебя за твои труды! Твой дед тобой гордился бы, я уверен.",
            ["Clint"] = "С днем рождения, @. Желаю тебе продуктивного года.",
            ["Penny"] = "С праздником, @! Пусть каждый день приносит тебе радость. ",
            ["Pam"] = "С днем рождения, молодежь! Пропустим сегодня по стаканчику за твое здоровье? Ты угощаешь, хе-хе... $h",
            ["Emily"] = "О, я ощущаю волны позитивной энергии, они исходят от тебя! Должно быть, сегодня твой день рождения! Поздравляю, @!$h",
            ["Haley"] = "С днем рождения, @! Желаю тебе получить сегодня гору классных подарков!$h",
            ["Jas"] = "Поздравляю с днем рождения! Мне кажется, торт-мороженое в сто раз лучше, чем просто торт. Но и просто торт - тоже здорово! ",
            ["Vincent"] = "Эй, @! С днем рождения! А торт будет? ",
            ["Jodi"] = "Здравствуй, @. Я слышала, сегодня твой день рождения. Поздравляю!$h",
            ["Kent"] = "Джоди сказала, сегодня твой день рождения, @. Поздравляю. Цени каждый день, жизнь коротка.",
            ["Sam"] = "@, с днем рождения! Надо будет как-нибудь устроить джем сейшн в твою честь. $h ",
            ["Leah"] = "Привет, @, с праздником тебя! Может, отметим сегодня в салуне? $h ",
            ["Shane"] = "Привет, @. Счастливого чего-у-тебя-там.",
            ["Marnie"] = "Здравствуй, @! Говорят, у тебя сегодня день рождения. Присоединяюсь к поздравлениям! $h ",
            ["Elliott"] = "О, @! Кхм... Родилось стихотворение - извини, что с повторением: с днем рождения! С днем рождения! Кхм... Вот и все стихотворение. $h ",
            ["Gus"] = "С праздником, @. Решил отметить у меня? Я только рад, чувствуй себя как дома. ",
            ["Dwarf"] = "С днем рождения, человек. Надеюсь, мой подарок тебе понравится, гномам такое точно нравится. ",
            ["Wizard"] = "Духи нашептали мне, что сегодня особенный день для тебя. Поздравляю с днем рождения, @. Пусть тебе светит счастливая звезда! ",
            ["Harvey"] = "Здравствуй, @, и с днем рождения! Заходи как-нибудь на осмотр, твоему «долго и счастливо» нужна профилактика! ",
            ["Sandy"] = "Приветик, @! Эмили сказала, сегодня у тебя день рождения. Поздравляю! ",
            ["Willy"] = "Ехо-хо, @, с днем рождения! Смотрю на тебя и вспоминаю, как мальчишкой только учился ставить парус... Попутного ветра тебе, малек. $h ",
            ["Krobus"] = "Я слышал о людском обычае в день рождения делать имениннику какое-нибудь подношение. Поздравляю, @. "
}
